INSERT INTO protocol (name_uk, name_en)
VALUES ('(протокол №1 від 15/06/2018)', '(protocol №1 dated 15/06/2018)'),
  ('(протокол №2 від 18/06/2018)', '(protocol №2 dated 18/06/2018)'),
  ('(протокол №3 від 19/06/2018)', '(protocol №3 dated 19/06/2018)'),
  ('(протокол №4 від 21/06/2018)', '(protocol №4 dated 21/06/2018)'),
  ('(протокол №5 від 22/06/2018)', '(protocol №5 dated 22/06/2018)'),
  ('(протокол №6 від 25/06/2018)', '(protocol №6 dated 25/06/2018)'),
  ('(протокол №7 від 26/06/2018)', '(protocol №6 dated 26/06/2018)');